base
base-devel
blueman
bluez
bluez-utils
brightnessctl
dmenu
docker
docker-compose
dunst
efibootmgr
fastfetch
feh
flameshot
git
gst-plugin-pipewire
htop
i3-wm
i3blocks
i3lock
i3status
intel-media-driver
intel-ucode
iwd
libnotify
libpulse
libva-intel-driver
lightdm
lightdm-gtk-greeter
linux
linux-firmware
lvm2
nano
network-manager-applet
networkmanager
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
postgresql
power-profiles-daemon
smartmontools
sof-firmware
sublime-text
sudo
unzip
vim
vulkan-intel
wget
wireless_tools
wireplumber
wpa_supplicant
xclip
xdg-utils
xorg-xinit
xss-lock
xterm
zram-generator
